

start_text = """👋 <b>Добро пожаловать!</b>\n
Задайте вопрос, а я выдам на него подробный ответ.\n
* <i>Чтобы ознакомиться с работой бота, перейдите во вкладку «Меню».</i>
"""

not_sub_message = """Для получения доступа к функционалу бота подпишитесь на канал.
"""

instruction_text = """
<b>📌 Инструкция</b>\n
<i>Ежедневно количество запросов обновляется.
Чтобы получить дополнительные бесплатные запросы, приглашай друзей по <b>реферальной ссылке.</b></i>\n
<i>За каждого приглашенного друга дается 10 бесплатных запросов.</i>
"""

admin_message = """📌 <b>АДМИНКА!</b>\n
<i>Добро пожаловать в админ панель, можно обновить попытки пользователей и отдельно попытки администратора.</i>
"""

attempts_text = "Попытки обновлены!"



